{
  "navbarHome": "HOME",
  "navbarAboutUs": "ABOUT US",
  "navbarProduct": "PRODUCTS",
  "navbarContact": "CONTACT",
  "homeWelcome": "WELCOME TO",
  "homeWelcome2": "EVAPORT",
  "homeButtonGetInTouch": "Get In Touch",
  "homeAboutUsTitle": "ABOUT US",
  "homeAboutUsSecondTitle": "Establishing New Benchmarks Since 2019",
  "homeAboutUsParagraph": "Founded in 2019, EVAPORT embarked on its journey by manufacturing compressed elastomeric components. In a short span, we pivoted towards the creation of ground-breaking products such as cross-linked EVA materials, becoming an indispensable supplier for the footwear industry in sole manufacturing.",
  "homeAboutUsLink": "Read More",
  "homeCounterProduction": "Yearly Production (Tonne)",
  "homeCounterWorkers": "Workers",
  "homeCounterWinnersAwards": "Winners & Awards",
  "homeCounterFactoryArea": "Factory",
  "homeMapTitle": "INTERNATIONAL VISION",
  "homeMapParagraph": "EVACARE, a Turkey-based company distinguished by its international expertise, while EVAPORT is based in Portugal. Our company, holding a 95% market share outside of Turkey, operates effectively across a wide geography from Italy to Ukraine, from Morocco to Brazil.",
  "aboutUsMainTitle": "ABOUT US",
  "aboutUsSecondMainTitle": "Discover the Power of EVA with Evaport: Superior Comfort and Sustainable Durability with Every Step",
  "aboutButtonVideo": "Watch Video",
  "aboutUsFirstTitle": "A JOURNEY TOWARD INNOVATION AND SUSTAINABILITY",
  "aboutUsFirstParagraph1": "Founded in 2019, EvaCare embarked on its journey by manufacturing compressed elastomeric components. In a short span, we pivoted towards the creation of ground-breaking products such as cross-linked EVA materials, becoming an indispensable supplier for the footwear industry in sole manufacturing.",
  "aboutUsFirstParagraph2": "Our EVA compounds are highly versatile, offering exceptional cushioning, lightweight characteristics, and durability. Specifically tailored for footwear applications, these compounds provide unparalleled comfort and longevity to a wide array of shoe types, from sports to luxury.",
  "aboutUsSecondTitle": "Technical Products and Versatility Meets Functionality",
  "aboutUsSecondParagraph": "Beyond footwear, our advanced EVA materials are well-suited for a range of technical products, requiring rigorous mechanical properties. The compounds can be customized to offer enhanced resistance to stress, weather conditions, and other environmental factors, making them ideal for specialized technical applications",
  "aboutUsThirdTitle": "Environmentally Responsible Innovation",
  "aboutUsThirdParagraph": "Aligning with our commitment to sustainability, EvaRenew products are designed to be recyclable and environmentally friendly. Through continuous research and development, we ensure that our EVA compounds meet high-performance requirements while minimizing environmental impact.",
  "productMainTitle": "PRODUCTS",
  "productTextUnderTitle": "Navigate our varied collection of prime-grade compounds",
  "productCardsBackText": "View Detail",
  "productDocumentTitle": "Documents",
  "productDocuments": "Technical Information Expansion",
  "productNotesTitle": "Notes",
  "productNotesParagraph": "The technical specifications reported herein derive from laboratory tests performed on expanded and crosslinked plates with an expansion ratio corresponding to the coefficient of expansion of the product. These specifications should be considered indicative and not strictly binding.",
  "productPackagingTitle": "Packaging",
  "productPackagingParagraph": "EVACARE products can be provided in 25 kg bags, big bags and octabins.",
  "productProcessingTitle": "Processing",
  "productProcessingParagraph": "Eva Granule should be injected into moulds heated at 180-190 ° C. After opening the mould after 5/6 minutes, the part expands and its volume increases according to the shape of the mold depending on the type of material. Volume expansion is equal in three dimensions and increases linearly with a ratio corresponding to the expansion coefficient of the product",
  "productStorageTitle": "Storage",
  "productStorageParagraph": "Eva granule should be stored in a cool and ventilated place. Careful avoidance from high temperatures and open flames and heat sources should be avoided. Long storage times can negatively affect the quality of the material. Therefore, it is recommended to use the material within 3 months of production.",
  "productEvaBrandParagraph": "Unveil a world of premium quality with EvaBrand by Evaport. Specifically crafted for discerning clients seeking nothing but the best, this luxury EVA compound showcases exceptional qualities of durability, cushioning, and resilience.",
  "productEvaRenewParagraph": "At Evaport, we believe in a sustainable future, and our EvaRenew product line is a testament to this commitment. Utilizing advanced recycling technologies, EvaRenew transforms waste materials into high-quality EVA compounds without sacrificing performance or quality.",
  "productEvaCoreParagraph": "EvaCore by Evaport represents a benchmark in standard-quality EVA materials, providing a cost-effective solution without compromising on performance. Engineered with precision, EvaCore offers excellent mechanical properties suitable for a diverse range of applications.",
  "productEvaRenewCertificateTitle": "Certificate",
  "productEvaRenewCertificateDoc": "Global Recycled Standard Certificate",
  "contactMainTitle": "CONTACT",
  "contactFormEmailAddress": "Email Address",
  "contactFormEmailAddressPlaceholder": "Enter Email",
  "contactFormFullName": "Full Name",
  "contactFormFullNamePlaceholder": "Enter Full Name",
  "contactFormSubject": "Subject",
  "contactFormSubjectPlaceholder": "Enter Subject",
  "contactFormBody": "Body",
  "contactFormBodyPlaceholder": "Enter Your Message",
  "contactFormSubmitButton": "Contact Us",
  "contactInfoTitle": "Contact Info",
  "contactInfoMail": "info@evaport.pt",
  "contactInfoPhone": "+351 223 204 030",
  "contactInfoAddress": "Rua Gonçalves Zarco, 2173B 4455-821, Santa Cruz do Bispo, PORTUGAL",
  "contactInfoMapAddress": "https://maps.google.com/maps?width=520&height=400&hl=en&q=evaport%20components%20santa%20cruz%20do%20bispo+(Evaport%20components)&t=p&z=12&ie=UTF8&iwloc=B&output=embed",
  "footerProductsTitle": "Products",
  "footerCompanyTitle": "Company",
  "footerCompanyLink1": "About Us",
  "footerCompanyLink2": "Products",
  "footerCompanyLink3": "Contact",
  "footerContactTitle": "Contact Us",
  "footerContactButton": "Contact Us",
  "footerCopyRightText": "All Right Reserved By"
}