{
  "navbarHome": "HOME",
  "navbarAboutUs": "CHI SIAMO",
  "navbarProduct": "PRODOTTI",
  "navbarContact": "CONTATTO",
  "homeWelcome": "BENVENUTO IN",
  "homeWelcome2": "EVAPORT",
  "homeButtonGetInTouch": "Entra in contatto",
  "homeAboutUsTitle": "CHI SIAMO",
  "homeAboutUsSecondTitle": "Stabilire nuovi standard dal 2023",
  "homeAboutUsParagraph": "Fondata nel 2023, Evacare ha intrapreso il suo percorso producendo componenti elastomerici compressi. In breve tempo, ci siamo orientati verso la creazione di prodotti rivoluzionari come materiali EVA reticolati, diventando un fornitore indispensabile per l'industria calzaturiera nella produzione di suole.",
  "homeAboutUsLink": "Leggi Più Noi",
  "homeCounterProduction": "Produzione annuale (tonnellate)",
  "homeCounterWorkers": "Lavoratori",
  "homeCounterWinnersAwards": "Vincitori e Premi",
  "homeCounterFactoryArea": "Fabbrica",
  "homeTableTitleSoles": "Suole",
  "homeTableBodySoles": "Leggere, flessibili, resistenti all'abrasione, al tatto morbido",
  "homeTableTitleSlippers": "Pantofole",
  "homeTableBodySlippers": "Leggere, buon grip, ampia gamma di colori",
  "homeTableTitleBoots": "Stivali",
  "homeTableBodyBoots": "Leggeri, resistenti, perfetto aspetto",
  "homeMapTitle": "VISIONE INTERNAZIONALE",
  "homeMapParagraph": "EVACARE, un'azienda con sede in Turchia che si distingue per la sua competenza internazionale, mentre EVAPORT ha sede in Portogallo. La nostra azienda, che detiene una quota di mercato del 95% al di fuori della Turchia, opera efficacemente in una vasta geografia che va dall'Italia all'Ucraina, dal Marocco al Brasile.",
  "homeSolarTitle": "La nostra visione per un futuro senza carbonio",
  "homeSolarParagraph": "Ci preoccupiamo del nostro futuro. Crediamo che gli obiettivi dell'accordo di Parigi siano cruciali. L'accordo include impegni da parte di tutti i paesi per ridurre le loro emissioni e lavorare insieme per adattarsi agli impatti dei cambiamenti climatici, quindi agiamo di conseguenza. Il 60% della nostra elettricità è prodotto da pannelli solari. Ci impegniamo ad aumentare il nostro 60% al 100% entro il 2025.",
  "aboutUsMainTitle": "CHI SIAMO",
  "aboutUsSecondMainTitle": "Scopri il Potere dell'EVA con EVAPORT: Comfort Superiore e Durabilità Sostenibile ad Ogni Passo",
  "aboutButtonVideo": "Guarda il Video",
  "aboutUsFirstTitle": "UN VIAGGIO VERSO L'INNOVAZIONE E LA SOSTENIBILITÀ",
  "aboutUsFirstParagraph1": "Fondata nel 2023, Evaport ha intrapreso il suo percorso producendo componenti elastomerici compressi. In breve tempo, ci siamo orientati verso la creazione di prodotti rivoluzionari come materiali EVA reticolati, diventando un fornitore indispensabile per l'industria calzaturiera nella produzione di suole.",
  "aboutUsFirstParagraph2": "I nostri composti EVA sono estremamente versatili, offrendo eccezionali proprietà di ammortizzazione, leggerezza e durata. Progettati specificamente per applicazioni calzaturiere, questi composti forniscono comfort e longevità incomparabili a una vasta gamma di tipi di scarpe, dallo sport al lusso.",
  "aboutUsSecondTitle": "Prodotti Tecnici e Versatilità incontra Funzionalità",
  "aboutUsSecondParagraph": "Oltre alle calzature, i nostri avanzati materiali EVA sono adatti per una gamma di prodotti tecnici che richiedono rigorose proprietà meccaniche. I composti possono essere personalizzati per offrire una resistenza migliorata allo stress, alle condizioni meteorologiche e ad altri fattori ambientali, rendendoli ideali per applicazioni tecniche specializzate.",
  "aboutUsThirdTitle": "Innovazione Ambientalmente Responsabile",
  "aboutUsThirdParagraph": "In linea con il nostro impegno per la sostenibilità, i prodotti EvaRenew sono progettati per essere riciclabili e rispettosi dell'ambiente. Attraverso la ricerca e lo sviluppo continuo, garantiamo che i nostri composti EVA soddisfino elevati requisiti di prestazione riducendo al minimo l'impatto ambientale.",
  "productMainTitle": "PRODOTTI",
  "productTextUnderTitle": "Esplora la nostra variegata collezione di composti di prima qualità",
  "productCardsBackText": "Visualizza dettagli",
  "productDocumentTitle": "Documenti",
  "productDocuments": "Espansione delle Informazioni Tecniche",
  "productNotesTitle": "Note",
  "productNotesParagraph": "Le specifiche tecniche qui riportate derivano da test di laboratorio eseguiti su lastre espandenti e reticolate con un rapporto di espansione corrispondente al coefficiente di espansione del prodotto. Queste specifiche dovrebbero essere considerate indicative e non strettamente vincolanti.",
  "productPackagingTitle": "Confezionamento",
  "productPackagingParagraph": "I prodotti EVACARE possono essere forniti in sacchi da 25 kg, big bag e octabins.",
  "productProcessingTitle": "Lavorazione",
  "productProcessingParagraph": "Il Granulo di Eva deve essere iniettato in stampi riscaldati a 180-190 °C. Dopo aver aperto lo stampo dopo 5/6 minuti, la parte si espande e il suo volume aumenta in base alla forma dello stampo a seconda del tipo di materiale. L'espansione del volume è uguale in tre dimensioni e aumenta linearmente con un rapporto corrispondente al coefficiente di espansione del prodotto.",
  "productStorageTitle": "Stoccaggio",
  "productStorageParagraph": "Il granulo di Eva dovrebbe essere conservato in un luogo fresco e ventilato. Si dovrebbe evitare accuratamente alte temperature, fiamme aperte e fonti di calore. Lunghi tempi di conservazione possono influire negativamente sulla qualità del materiale. Pertanto, è consigliabile utilizzare il materiale entro 3 mesi dalla produzione.",
  "productEvaBrandParagraph": "Svela un mondo di qualità premium con EvaBrand di Evaport. Realizzato appositamente per clienti esigenti che cercano solo il meglio, questo lussuoso composto EVA mostra qualità eccezionali di durata, ammortizzazione e resilienza.",
  "productEvaRenewParagraph": "Da Evaport, crediamo in un futuro sostenibile, e la nostra linea di prodotti EvaRenew è una testimonianza di questo impegno. Utilizzando tecnologie avanzate di riciclaggio, EvaRenew trasforma materiali di scarto in composti EVA di alta qualità senza compromettere le prestazioni o la qualità.",
  "productEvaCoreParagraph": "EvaCore di Evaport rappresenta un punto di riferimento nei materiali EVA di qualità standard, fornendo una soluzione economica senza compromettere le prestazioni. Progettato con precisione, EvaCore offre eccellenti proprietà meccaniche adatte a una vasta gamma di applicazioni.",
  "productEvaRenewCertificateTitle": "Certificato",
  "productEvaRenewCertificateDoc": "Certificato Globale Standard Riciclato",
  "contactMainTitle": "CONTATTO",
  "contactFormEmailAddress": "Indirizzo email",
  "contactFormEmailAddressPlaceholder": "Inserisci l'email",
  "contactFormFullName": "Nome completo",
  "contactFormFullNamePlaceholder": "Inserisci il nome completo",
  "contactFormSubject": "Oggetto",
  "contactFormSubjectPlaceholder": "Inserisci l'oggetto",
  "contactFormBody": "Messaggio",
  "contactFormBodyPlaceholder": "Inserisci il tuo messaggio",
  "contactFormSubmitButton": "Contattaci",
  "contactInfoTitle": "Informazioni di contatto",
  "contactInfoMail": "info@evaport.pt",
  "contactInfoPhone": "+351 223 204 030",
  "contactInfoAddress": "Rua Gonçalves Zarco, 2173B 4455-821, Santa Cruz do Bispo, PORTUGAL",
  "contactInfoMapAddress": "https://maps.google.com/maps?width=520&height=400&hl=en&q=evaport%20components%20santa%20cruz%20do%20bispo+(Evaport%20components)&t=p&z=12&ie=UTF8&iwloc=B&output=embed",
  "footerProductsTitle": "Prodotti",
  "footerCompanyTitle": "Azienda",
  "footerCompanyLink1": "Chi siamo",
  "footerCompanyLink2": "Prodotti",
  "footerCompanyLink3": "Contatto",
  "footerContactTitle": "Contattaci",
  "footerContactButton": "Contattaci",
  "footerCopyRightText": "Tutti i diritti riservati da"
}
