{
  "navbarHome": "INÍCIO",
  "navbarAboutUs": "SOBRE NÓS",
  "navbarProduct": "PRODUTOS",
  "navbarContact": "CONTATO",
  "homeWelcome": "O ÚNICO PRODUTOR DE EVA",
  "homeWelcome2": "EM PORTUGAL",
  "homeButtonGetInTouch": "Entre em Contato",
  "homeAboutUsTitle": "SOBRE NÓS",
  "homeAboutUsSecondTitle": "Estabelecendo Novos Padrões Desde 2023",
  "homeAboutUsParagraph": "Fundada em 2023, a EVAPORT, o primeiro e único produtor de grânulos de EVA em Portugal, iniciou sua jornada produzindo componentes elastoméricos comprimidos. Em pouco tempo, voltamos nossa atenção para a criação de produtos inovadores, como materiais de EVA reticulados, e nos tornamos o fornecedor indispensável da indústria de calçados na fabricação de solas.",
  "homeAboutUsLink": "Consulte Mais Informação",
  "homeCounterProduction": "Produção Anual (Toneladas)",
  "homeCounterWorkers": "Trabalhadores",
  "homeCounterWinnersAwards": "Vencedores e Prêmios",
  "homeCounterFactoryArea": "Fábrica",
  "homeTableTitleSoles": "Solas",
  "homeTableBodySoles": "Leves, flexíveis, resistentes à abrasão, toque suave",
  "homeTableTitleSlippers": "Chinelos",
  "homeTableBodySlippers": "Leves, boa aderência, ampla gama de cores",
  "homeTableTitleBoots": "Botas",
  "homeTableBodyBoots": "Leves, resistentes, aspeto perfeito",
  "homeMapTitle": "VISÃO INTERNACIONAL",
  "homeMapParagraph": "EVACARE, uma empresa sediada na Turquia conhecida por sua expertise internacional, enquanto a EVAPORT tem sede em Portugal. Nossa empresa, com 95% de participação de mercado fora da Turquia, opera efetivamente em uma ampla geografia, da Itália à Ucrânia, de Marrocos ao Brasil.",
  "homeSolarTitle": "Nossa visão para um futuro sem carbono",
  "homeSolarParagraph": "Preocupamo-nos com o nosso futuro. Acreditamos que os objetivos do acordo de Paris são cruciais. O acordo inclui compromissos de todos os países para reduzir suas emissões e trabalhar juntos para se adaptar aos impactos das mudanças climáticas, então agimos de acordo. 60% da nossa eletricidade é produzida por painéis solares. Comprometemo-nos a aumentar nosso percentual de 60% para 100% até o ano de 2025.",
  "aboutUsMainTitle": "SOBRE NÓS",
  "aboutUsSecondMainTitle": "Descubra o Poder do EVA com a EVAPORT: Conforto Superior e Durabilidade Sustentável a Cada Passo",
  "aboutButtonVideo": "Assistir Vídeo",
  "aboutUsFirstTitle": "UMA JORNADA EM DIREÇÃO À INOVAÇÃO E SUSTENTABILIDADE",
  "aboutUsFirstParagraph1": "Fundada em 2023, a Evaport iniciou sua jornada fabricando componentes elastoméricos comprimidos. Em um curto período, pivotamos para a criação de produtos inovadores, como materiais EVA reticulados, tornando-se um fornecedor indispensável para a indústria de calçados na fabricação de solados.",
  "aboutUsFirstParagraph2": "Nossos compostos EVA são altamente versáteis, oferecendo características excepcionais de amortecimento, leveza e durabilidade. Especificamente desenvolvidos para aplicações em calçados, esses compostos proporcionam conforto e longevidade incomparáveis a uma ampla variedade de tipos de calçados, desde esportivos até luxuosos.",
  "aboutUsSecondTitle": "Produtos Técnicos e Versatilidade Encontra Funcionalidade",
  "aboutUsSecondParagraph": "Além dos calçados, nossos materiais EVA avançados são adequados para uma variedade de produtos técnicos, que exigem propriedades mecânicas rigorosas. Os compostos podem ser personalizados para oferecer resistência aprimorada ao estresse, condições climáticas e outros fatores ambientais, tornando-os ideais para aplicações técnicas especializadas.",
  "aboutUsThirdTitle": "Inovação Ambientalmente Responsável",
  "aboutUsThirdParagraph": "Alinhando-se ao nosso compromisso com a sustentabilidade, os produtos EvaRenew são projetados para serem recicláveis e ecologicamente corretos. Através de pesquisa e desenvolvimento contínuos, garantimos que nossos compostos EVA atendam aos requisitos de alto desempenho, minimizando o impacto ambiental.",
  "productMainTitle": "PRODUTOS",
  "productTextUnderTitle": "Explore nossa variada coleção de compostos de alta qualidade",
  "productCardsBackText": "Ver Detalhes",
  "productDocumentTitle": "Documentos",
  "productDocuments": "Expansão de Informações Técnicas",
  "productNotesTitle": "Notas",
  "productNotesParagraph": "As especificações técnicas aqui relatadas derivam de testes laboratoriais realizados em placas expandidas e reticuladas com uma proporção de expansão correspondente ao coeficiente de expansão do produto. Essas especificações devem ser consideradas indicativas e não estritamente vinculativas.",
  "productPackagingTitle": "Embalagem",
  "productPackagingParagraph": "Os produtos EVACARE podem ser fornecidos em sacos de 25 kg, big bags e octabins.",
  "productProcessingTitle": "Processamento",
  "productProcessingParagraph": "O Granulado de Eva deve ser injetado em moldes aquecidos a 180-190 °C. Após abrir o molde após 5/6 minutos, a peça se expande e seu volume aumenta de acordo com a forma do molde dependendo do tipo de material. A expansão do volume é igual em três dimensões e aumenta linearmente com uma proporção correspondente ao coeficiente de expansão do produto.",
  "productStorageTitle": "Armazenamento",
  "productStorageParagraph": "O granulado de Eva deve ser armazenado em local fresco e ventilado. Deve-se evitar cuidadosamente altas temperaturas, chamas abertas e fontes de calor. Longos períodos de armazenamento podem afetar negativamente a qualidade do material. Portanto, é recomendável utilizar o material dentro de 3 meses da produção.",
  "productEvaBrandParagraph": "Descubra um mundo de qualidade premium com EvaBrand, da Evaport. Especificamente projetado para clientes exigentes que buscam apenas o melhor, este composto EVA de luxo exibe qualidades excepcionais de durabilidade, amortecimento e resiliência.",
  "productEvaRenewParagraph": "Na Evaport, acreditamos em um futuro sustentável, e nossa linha de produtos EvaRenew é um testemunho desse compromisso. Utilizando tecnologias avançadas de reciclagem, o EvaRenew transforma materiais reciclados em compostos EVA de alta qualidade, sem sacrificar o desempenho ou a qualidade.",
  "productEvaCoreParagraph": "EvaCore, da Evaport, representa um padrão nos materiais EVA de qualidade padrão, oferecendo uma solução econômica sem comprometer o desempenho. Projetado com precisão, o EvaCore oferece excelentes propriedades mecânicas adequadas para uma ampla variedade de aplicações.",
  "productEvaRenewCertificateTitle": "Certificado",
  "productEvaRenewCertificateDoc": "Certificado Global de Padrão Reciclado",
  "contactMainTitle": "CONTATO",
  "contactFormEmailAddress": "Endereço de E-mail",
  "contactFormEmailAddressPlaceholder": "Digite o E-mail",
  "contactFormFullName": "Nome Completo",
  "contactFormFullNamePlaceholder": "Digite o Nome Completo",
  "contactFormSubject": "Assunto",
  "contactFormSubjectPlaceholder": "Digite o Assunto",
  "contactFormBody": "Corpo da Mensagem",
  "contactFormBodyPlaceholder": "Digite sua Mensagem",
  "contactFormSubmitButton": "Contate-nos",
  "contactInfoTitle": "Informações de Contato",
  "contactInfoMail": "info@evaport.pt",
  "contactInfoPhone": "+351 223 204 030",
  "contactInfoAddress": "Rua Gonçalves Zarco, 2173B 4455-821, Santa Cruz do Bispo, PORTUGAL",
  "contactInfoMapAddress": "https://maps.google.com/maps?width=520&height=400&hl=en&q=evaport%20components%20santa%20cruz%20do%20bispo+(Evaport%20components)&t=p&z=12&ie=UTF8&iwloc=B&output=embed",
  "footerProductsTitle": "Produtos",
  "footerCompanyTitle": "Empresa",
  "footerCompanyLink1": "Sobre Nós",
  "footerCompanyLink2": "Produtos",
  "footerCompanyLink3": "Contato",
  "footerContactTitle": "Contate-nos",
  "footerContactButton": "Contate-nos",
  "footerCopyRightText": "Todos os Direitos Reservados Por",
  "footerPrivacy": "Privacidade e Política"
}
